complete/buddy_data/奇秀-主播房间-20160912225845-20160912225846200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:58:45]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159047]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[≮名人≯?李梓晴?直播~]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[723]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[62]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[31]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[12]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人丶阿喻º]]></vipnickname><vipuserid><![CDATA[1332853238]]></vipuserid><top_name><![CDATA[名人丶阿喻º]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[mier766]]></vipnickname><vipuserid><![CDATA[1342340620]]></vipuserid><top_name><![CDATA[mier766]]></top_name><top_money><![CDATA[3070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人炮王团丶团长]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人炮王团丶团长]]></top_name><top_money><![CDATA[1910]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人丶梓皓≮梓晴≯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人丶梓皓≮梓晴≯]]></top_name><top_money><![CDATA[1010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大胖子..是..《梓晴》]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大胖子..是..《梓晴》]]></top_name><top_money><![CDATA[990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人柒穗丶回眸]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人柒穗丶回眸]]></top_name><top_money><![CDATA[320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人丶爱我≮梓晴≯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人丶爱我≮梓晴≯]]></top_name><top_money><![CDATA[260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[名人丶不孕≮梓晴≯]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[名人丶不孕≮梓晴≯]]></top_name><top_money><![CDATA[240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蜜语宝匣〆呆呆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蜜语宝匣〆呆呆]]></top_name><top_money><![CDATA[230]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[媛媛的宝宝]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[媛媛的宝宝]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[骏马奔腾不息]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[骏马奔腾不息]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIY00000000001]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIY00000000001]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 